{
  "data":[
    {
      "id" : "100",
      "title" : "A propos de nous",
      "content" : "Une équipe motivée à co-construire un meilleur avenir",
      "imageUrl" : "",
      "type":"Presentation",
      "style":"Titre"
    },{
      "id" : "101",
      "title" : "",
      "content" : "Animée par les parents de la petite Iman, notre équipe opérationnelle est composée de talents associatifs, de compétences techniques et pratiques, d'expérience tant en gestion de projet que dans les expertises de métiers autour de l'enfant et de l'appareil musculo squelettique.vant tout, cette équipe rassemble un précieux vivier d'intelligence humaine, grâce à l'union de savoirs, de sensibilités, de bienveillance et de valeurs partagées, au service de l'enfant.",
      "imageUrl" : "../images/apropos.jpg",
      "type":"Presentation",
      "style":"Horizontal"
    },
    {
      "id" : "102",
      "title" : "Nos valeurs ",
      "content" : "Un capital d'altruisme et une expérience au service du bien être des enfants",
      "imageUrl" : "",
      "type":"Presentation",
      "style":"Titre"
    },
    {
      "id" : "103",
      "title" : "Honnêteté & Transparence",
      "content" : "'Justice morale consistant à faire preuve d'équité. Qualité d'irréprochabilité et de preuve' Nous encourageons l'ouverture et la transparence, nous travaillons dans le respect des normes les plus exigeantes, avec l'intégrité la plus rigoureuse et nous assumons nos responsabilités. Toutes nos activités sont guidées par la plus grande droiture. Nous travaillons sous le contrôle du Comité Label pour garantir à nos philanthropes une gestion financière et des bonnes pratiques sans failles.",
      "imageUrl" : "../images/valeur-honnete.jpg",
      "type":"Presentation",
      "style":"HalfHorizontal"
    },{
      "id" : "104",
      "title" : "Intelligence Sociale",
      "content" : "'Conscience des motivations et émotions de l'autre. Réactivité et pragmatisme face aux enjeux sociaux et compréhension des ressorts des comportements de chacun'Nous menons nos actions indifférement des différences de chacun dans l'unique objectif de faciliter les échanges. Nous sommes fiers de maintenir un relationnel pérenne et dynamique avec nos partenaires. Nous nous assurons que nos collaborateurs et nos parties prenantes s'efforcent continuellement à contribuer positivement à la société dans laquelle nous vivons. ",
      "imageUrl" : "../images/valeur-intelligence.jpg",
      "type":"Presentation",
      "style":"HalfHorizontal"
    },{
      "id" : "105",
      "title" : "Humanité",
      "content" : "'Forces interpersonnelles consistant à tendre vers les autres et à leur venir en aide'Nous possédons une empathie pour ces enfants que nous considérons victimes de la maladie, et en plus victimes d'une prise en charge médiocre. Nous sommes dévoués à aider les familles en allégeant leur épreuve.",
      "imageUrl" : "../images/valeur-humanite.jpeg",
      "type":"Presentation",
      "style":"HalfHorizontal"
    },
    {
      "id" : "106",
      "title" : "Optimisme & Gratitude",
      "content" : "'Attendre le meilleur de l'avenir et œuvrer à sa réalisation ; être convaincu qu'un avenir heureux est quelque chose que l'on peut provoquer, pour soi comme pour l'autre.' Etre conscient et reconnaissant des bonnes choses qui arrivent ; prendre le temps d'exprimer des remerciements.",
      "imageUrl" : "../images/valeur-optimiste.jpg",
      "type":"Presentation",
      "style":"HalfHorizontal"
    },{
      "id" : "107",
      "title" : "",
      "content" :  "",
      "imageUrl" : "../images/enfant.jpg",
      "type":"Presentation",
      "style":"Vertical"
    },{
      "id" : "108",
      "title" : "Origine",
      "content" : "La fondation IMAN (Institut Mécénal d'Accompagnement en Neurotraitements) est née de la volonté de la maman d'Iman, une enfant atteinte de paralysie cérébrale, de fédérer les associations de mamans pour mettre en place des solutions de prise en charge rééducative et ainsi améliorer l'autonomie des enfants par la récupération progressive de leurs capacités motrices.Nos projets d'investissement prioritaires sont la création d'un centre PILOTE de rééducation intensive et pluridisciplinaire (Programme CRIP) en région parisienne ainsi que le développement de notre réseau.Les autres projets s'inscrivent également dans nos valeurs et portent tous sur une volonté d'apporter une prise en charge venant en complément de la prise en charge classique, en agissant sur les principales carences du suivi proposé aujourd'hui en France. ",
      "imageUrl" : "",
      "type":"Presentation",
      "style":"HalfVertical"
    },{
      "id" : "109",
      "title" : "Vision",
      "content" :  "Notre vision est innovante parce qu'elle porte et défend la vocation de rendre la prise en charge de nos enfants pluridisciplinaire, coordonnée et personnalisée.En effet, même si aujourd'hui les prises en charge publiques proposent des consultations de kinésithérapie, orthophonie, orthoptie, ergothérapie, psychomotricité, elles ne sont pas suffisantes par manque de ressources.De plus, chacun des intervenants reste cloisonné dans la pratique de son programme pour l'enfant, sans contacter ni échanger avec les autres intervenants.",
      "imageUrl" : "",
      "type":"Presentation",
      "style":"HalfVertical"
    },{
      "id" : "200",
      "title" : "",
      "content" :"",
      "imageUrl" : "../images/brain.png",
      "type":"Cause",
      "style":"Vertical"
    },
    {
      "id" : "201",
      "title" : "Notre Cause",
      "content" : "La paralysie cérébrale résulte de lésions survenues sur un cerveau avant, pendant ou après la naissance. Elle est souvent la conséquence d'une grande prématurité. Elle est la cause de handicap moteur la plus fréquente chez les enfants. Cette affection non évolutive du cerveau provoque des conséquences physiologiques grave et restreint les capacités motrices de l'enfant. Pourtant, ces atteintes, elles, sont évolutives. Nous possédons un fonctionnement cérébral exceptionnel, mais aussi puissant que soit ce mécanisme, il est conditionné par l'environnement extérieur. La première période de la vie est donc en cela à la fois une période de grande opportunité et de grande vulnérabilité. Chaque expérience compte, positive ou négative. Face à cela, un impératif social émerge : nous, adultes, avons la responsabilité de fournir à l'être humain qui vient de naître les conditions maximales qui lui offrent le meilleur. La France possède un des meilleures systèmes de santé au monde. Hélas, aujourd'hui les procédures de connaissance, d'homologation et de référencement des nouvelles théories, des nouveaux traitements sont beaucoup plus longues que les procédures de prise en charge. Ainsi, une forte majorité du budget de la Santé est consacré aux équipements, à l'accompagnement, aux hébergements des enfants en situation de handicap. C'est un constat : les financement publics sont généralement réservés aux soins PALLIATIFS, qui par définition sont un ensemble de mesures visant à endiguer les conséquences d'un problème, sans pour autant se préoccuper de sa cause.",
      "imageUrl" : "../images/feet.jpg",
      "type":"Cause",
      "style":"Vertical"
    },
    {
      "id" : "202",
      "title" : "Un véritable défi contre la montre",
      "content" : "Alors que le diagnostic initial d'un enfant IMC est un retard de développement moteur, les familles s'attendent à ce que tout soit mis en œuvre pour rattraper ce retard avant la fin de la croissance de l'enfant. Hélas, il est plus simple et plus rentable de classer nos enfants dans la catégorie des handicaps définitifs et de les traiter comme tel. La paralysie cérébrale est une affection non évolutive certes, mais ses conséquences elles, le sont, à condition d'assurer une rééducation intensive avant la fin de la croissance de l'enfant.",
      "imageUrl" : "../images/knee.jpg",
      "type":"Cause",
      "style":"Vertical"
    },
    {
      "id" : "203",
      "title" : "Une prise en charge en France insuffisante",
      "content" :  "En France, chaque année, 1800 naissances subissent des troubles métaboliques entrainant la Paralysie cérébrale. Les parents sont dirigés vers des prises en charges pluridisciplinaires (médicale, chirurgicale, paramédicales et psychologiques). Ces prises en charges restent insuffisantes, voire pour certains cas catastrophiques :-Pas de coordination des praticiens sur les évolutions de l'enfant ;-Automatisation des traitements et appareillages (attelles, sièges moulés, verticalisateur, corset...) ;-Proposition de chirurgies invasives et irréversibles de section des tendons pour « acquérir la marche » alors que cette intervention annule toutes possibilités de récupération et ne fait que « dissimuler » la vision de déformation du pied.Notre démarche est innovante en ce qu'elle propose une alternative aux carences de la prise en charge classique, en ce qu'elle est initiée et menée par des mamans ayant une forte expérience des techniques et thérapies de pointe pratiquées à l'étranger, et enfin, en ce qu'elle propose un appui unique sur toute la période de croissance jusqu'à l'orientation professionnelle.",
      "imageUrl" : "",
      "type":"Cause",
      "style":"Vertical"
    },
    {
      "id" : "300",
      "title" : "Notre Action",
      "content" : "Nos programmes de soins sont personnalisés afin d'offrir à chaque enfant une prise en charge optimale à la mesure de ses besoins. Chacun des acteurs de notre prise en charge trouve un avantage professionnel, vital ou économique, et certainement humain à participer à nos programmes :",
      "imageUrl" : "",
      "type":"Actions",
      "style":"Titre"
    },
    {
      "id" : "301",
      "title" : "Pour les thérapeutes,",
      "content" : "un suivi détaillé des donnée une meilleure compréhension des troubles, une analyse plus pertinente des informations un vivier de données pour décider de la meilleure prescription et alimenter les projets de recherche",
      "imageUrl" : "../images/photo-thera.jpg",
      "type":"Actions",
      "style":"HalfVertical"
    },
    {
      "id" : "302",
      "title" : "Pour les Parents,",
      "content" : "une prise en charge optimale de leur enfant une meilleure compréhension des troubles une meilleure adaptation de l'environnement de l'enfant la certitude d'une amélioration continue des contraintes motrices et cognitivesune meilleure réponse aux besoins en soutien scolaire de leur enfant",
      "imageUrl" : "../images/photo-parents.jpg",
      "type":"Actions",
      "style":"HalfVertical"
    },
    {
      "id" : "303",
      "title" : "Pour les mécènes, ",
      "content" : "Un moyen de faire partie intégrante d'un réseau humain Une image positive de l'entreprise ou du philanthrope Une preuve de qualité et d'éthique associé à vos produits ou services Une couverture médiatique associée à nos actions Des déductions fiscales avantageuses",
      "imageUrl" : "../images/photo-mecenes.jpg",
      "type":"Actions",
      "style":"HalfVertical"
    },
    {
      "id" : "304",
      "title" : "Pour les enfants,  ",
      "content" : "unecroissance dans les meilleures conditions une aide précieuse dans les efforts d'apprentissage un encadrement de qualité pour assurer un épanouissement psychomoteur une meilleure chance d'autonomie pour une vie adulte meilleure",
      "imageUrl" : "../images/photo-enfant.png",
      "type":"Actions",
      "style":"HalfVertical"
    },
    {
      "id" : "305",
      "title" : "Nos projets en cours",
      "content" : "",
      "imageUrl" : "",
      "type":"Actions",
      "style":"Titre"
    },
    {
      "id" : "306",
      "title" : "Et bien d'autres projets",
      "content" : "répondant aux besoins des familles",
      "imageUrl" : "",
      "type":"Actions",
      "style":"Titre"
    }

  ]
}
